dramas = {
    "💕 로맨스":[
        {
            "title":"눈물의 여왕",
            "desc":"재벌 상속녀와 평범한 남편의 사랑 이야기 💕",
            "emoji":"👑"
        },
        {
            "title":"선재 업고 튀어",
            "desc":"시간을 뛰어넘는 청춘 로맨스 ⏳",
            "emoji":"🌸"
        },
        {
            "title":"폭싹 속았수다",
            "desc":"제주를 배경으로 한 감성 드라마 🍊",
            "emoji":"🍊"
        }
    ],

    "⚔️ 액션":[
        {
            "title":"무빙",
            "desc":"초능력을 숨긴 사람들의 이야기 🦸",
            "emoji":"💥"
        },
        {
            "title":"D.P.",
            "desc":"탈영병을 쫓는 군인들의 이야기 🎖️",
            "emoji":"🚨"
        }
    ]
}
